"App Memory" = "Memòria de l’aplicació";
"Page Ins" = "Paginació (entrades)";
"Cached Files" = "Arxius desats a la memòria cau";
"Wired" = "Sistema";
"MEMORY PRESSURE" = "PRESSIÓ DE MEMÒRIA";
"File Cache" = "Memòria cau de l’arxiu";
"Compressed" = "Comprimit";
"%1$@ of %2$@" = "%1$@ de %2$@";
"Memory Pressure Above" = "Pressió De Memòria >";
"Page Outs" = "Paginació (sortides)";
"Pressure" = "Pressió";
"PROCESSES" = "PROCESSOS";
"MEMORY" = "MEMÒRIA";
"Used" = "En ús";
"Inactive" = "Inactiva";
"Free" = "Lliure";
"Memory" = "Memòria";
"SWAP MEMORY" = "d’intercanvi";
"Active" = "Activa";
"Cache" = "Memòria cau";


// Unlocalized strings



// Modified strings

